/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Par défaut";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Sélection automatique";
"Automatic" = "Automatique";
"Color" = "Couleur ";
"On" = "Activé(e)";
"Off" = "Inactif(ve)";
/*       CATRIDGES      */
"Black" = "Noir";
"Black/Cyan" = "Noir/cyan";
"Black/Yellow" = "Noir/jaune";
"Blue Photo, Tri-color, Black" = "Photo bleue, tricolore, noir";
"Blue Photo, Tri-color, Gray Photo" = "Photo bleue, tricolore, gris photo";
"Blue Photo" = "Bleu photo";
"Cyan" = "Cyan";
"Cyan/Magenta" = "Cyan/magenta";
"Gray" = "Gris";
"Light Cyan" = "Cyan clair";
"Light Gray" = "Gris clair";
"Light Gray/Photo Black" = "Gris clair/Noir photo";
"Light Magenta" = "Magenta clair";
"Light Magenta/Light Cyan" = "Magenta clair/cyan clair";
"Light Yellow" = "Jaune clair";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/cyan";
"Magenta/Yellow" = "Magenta/jaune";
"Matte Black" = "Noir mat";
"Matte Black/Cyan" = "Noir mat/cyan";
"Photo Black" = "Noir photo";
"Photo Black/Light Gray" = "Noir photo/gris clair";
"Photo, Tri-color, Black" = "Photo, tricolore, noir";
"Photo, Tri-color, Gray Photo" = "Photo, tricolore, gris photo";
"Photo" = "Photo";
"Silver ink (for Windows only)" = "Encre argent (Windows uniquement)";
"Tri-Color, Black" = "Trichromique, noire";
"Tri-Color, Gray Photo" = "Trichromique, photo grise";
"Tri-Color, Photo" = "Trichromique, photo";
"Tri-Color" = "Trichromique";
"Unknown Cartridge" = "Cartouche inconnue";
"Yellow" = "Jaune";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Impression de la page %d, %d%% terminée...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Papier photo à partir du bac principal";
"Print from Photo Tray" = "Impression à partir du bac Photo";
"Plain paper, Fast draft" = "Papier ordinaire, rapide économie";
"Photo on Photo Paper - from Photo Tray" = "Photo sur papier photo - du bac Photo";
"Print from Main Tray" = "Impression à partir du bac principal";
"Plain paper from Main Tray" = "Papier ordinaire à partir du bac principal";
"Plain paper, Draft, black and white" = "Papier ordinaire, Brouillon, Noir et blanc";
"Photo paper from Photo Tray" = "Papier photo à partir du papier Photo";
"Plain paper, Best" = "Papier ordinaire, supérieure";
"Plain paper, Fast draft, black and white" = "Papier ordinaire, rapide économie, noir et blanc";
"Plain paper, Draft" = "Papier ordinaire, Brouillon";
/*       MEDIA SIZES       */
"Paper Size" = "Format papier";
"Borderless ofuku hagaki" = "Ofuku hagaki sans bordures";
"Tabloid 11x17in. - brochure" = "Tabloïd, 11 x 17 pouces - brochure";
"Index card Letter 8.5x11in." = "Fiche bristol Lettre US, 8,5 x 11 pouces";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12 x 12 pouces - marges étroites";
"Japanese envelope #2" = "Enveloppe japonaise n° 2";
"Borderless 4x10 in./10x25 cm" = "Sans bordures 4x10 pouces/10x25 cm";
"Borderless 8.5x11 in." = "Sans bordures 8,5x11 pouces";
"C5 Envelope" = "Enveloppe C5";
"Monarch envelope" = "Enveloppe Monarch";
"Borderless A4, 210x297mm" = "A4 sans bordures, 210 x 297 mm";
"Envelope B5 176x250mm" = "Enveloppe B5, 176 x 250 mm";
"8.5x11 in." = "8,5x11 pouces";
"JIS Executive" = "JIS Exécutif";
"Borderless panorama 4x10 in." = "Panorama sans bordures 4x10 pouces";
"2L size" = "2L size";
"Custom" = "Personnalisé";
"Photo A4" = "Photo A4";
"CD/DVD, 80 mm" = "CD/DVD 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 pouces/10x15 cm (lang)";
"Executive" = "Administratif";
"Super B 13x19in." = "Super B, 13 x 19 pouces";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ (330x483 mm/13x19 pouces)";
"E Size 82.5x117mm" = "Format E, 82,5 x 117 mm";
"C6 Envelope" = "Enveloppe C6";
"Panorama 4x10 in." = "Panorama 4x10 pouces";
"No. 10 Envelope" = "Enveloppe nº 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki, 200 x 148 mm";
"Card envelope 4.4x6in." = "Enveloppe carte, 4,4 x 6 pouces";
"4x6 in. (tab)" = "4x6 pouces (lang)";
"Borderless 4x6 in. (tab)" = "Sans bordures 4x6 pouces (lang)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "Sans bordures 4x12 pouces/10x30 cm";
"Borderless 5x7 in." = "Sans bordures 5x7 pouces";
"Banner A4, 210x297mm" = "Bannière A4, 210 x 297 mm";
"Borderless A6 105x148mm" = "A6 sans bordures, 105 x 148 mm";
"Envelope A2 111x146mm" = "Enveloppe A2, 111 x 146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257 x 364 mm - brochure";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet, 120 x 165 mm";
"Borderless 2L (tab)" = "2L sans bordures (lang)";
"Double postcard" = "Carte postale double";
"5x7 in." = "5x7 pouces";
"11x14in. - small margin" = "11 x 14 pouces - marges étroites";
"Rigid Media 8x10 in." = "Support rigide 8x10 pouces";
"HP Greeting Card Envelope" = "Enveloppe pour cartes de vœux HP";
"Borderless double A4" = "Double A4 sans bordures";
"HV size" = "Format HV";
"Borderless mutsugiri 8x10 in." = "Mutsugiri sans bordures 8x10 pouces";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 pouces/10x30 cm";
"US Legal" = "Légal US";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorama sans bordures 4x10 pouces/10x25 cm";
"4x11 in./10x28 cm" = "4x11 pouces/10x28 cm";
"A3 297x420mm - small margin" = "A3, 297 x 420 mm - marges étroites";
"A4" = "A4";
"Borderless 12x12 in." = "Sans bordures 12x12 pouces";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257 x 364 mm - marges étroites";
"A5" = "A5";
"2L (tab)" = "2L (lang)";
"Borderless B 11x17 in." = "B sans bordures 11 x 17 pouces";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Hagaki sans bordures, 100 x 148 mm";
"Borderless 10x15 cm" = "Sans bordures 10x15 cm";
"Panorama double A4" = "A4 double panorama";
"Special hagaki (tab)" = "Hagaki spécial (lang)";
"Index card A4 8.27x11.69in." = "Fiche bristol A4, 8,27 x 11,69 pouces";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 avec marges recto-verso";
"Borderless A3+ 330x483mm" = "A3+ sans bordures, 330 x 483 mm";
"8x10 in." = "8x10 pouces";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "Lettre US";
"Envelope DL" = "Enveloppe DL";
"Borderless 5x7 in./13x18 cm" = "Sans bordures 5x7 pouces/13x18 cm";
"Borderless E size 82.5x117mm" = "Format E sans bordures, 82,5 x 117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 pouces/10x25 cm";
"Borderless super B 13x19in." = "Super B sans bordures, 13 x 19 pouces";
"Edge-to-Edge A3, 297x420mm" = "A3 bord à bord, 297 x 420 mm";
"A3 297x420mm - plain paper" = "A3, 297 x 420 mm - papier ordinaire";
"Double A4 210x594 mm" = "Double A4 210 x 594 mm";
"Borderless JB5" = "JB5 sans bordures";
"Photo A6" = "Photo A6";
"Borderless L/3.5x5 in." = "L/3,5x5 pouces sans bordures";
"5x7 in./13x18 cm" = "5x7 pouces/13x18 cm";
"Borderless 2L 127x178mm" = "2L sans bordures, 127 x 178 mm";
"A3+ 330x483mm" = "A3+, 330 x 483 mm";
"Borderless 4x6 in./10x15 cm" = "Sans bordures 4x6 pouces/10x15 cm";
"Photo Letter" = "Photo Letter";
"Borderless A3, 297x420mm" = "A3 sans bordures, 297 x 420 mm";
"Borderless cabinet 120x165mm" = "Cabinet sans bordures, 120 x 165 mm";
"2L 127x178mm" = "2L, 127 x 178 mm";
"Borderless tabloid 11x17in." = "Tabloïd sans bordures, 11 x 17 pouces";
"Borderless panorama 4x11 in./10x28 cm" = "Panorama sans bordures 4x11 pouces/10x28 cm";
"6x8 in." = "6x8 pouces";
"Edge-to-Edge Letter, 8.5x11in." = "Lettre US bord à bord, 8,5 x 11 pouces";
"4x12 in./10x30 cm" = "4x12 pouces/10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Carte Hagaki";
"A3+ 330x483mm - small margin" = "A3+, 330 x 483 mm - marges étroites";
"Borderless 10x15 cm (tab)" = "Sans bordures 10x15 cm (lang)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Enveloppe n° 6 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Carte photo 4x8 pouces/10x20 cm (lang)";
"Photo 12x12 in." = "Photo 12x12 pouces";
"3x5 in." = "3x5 pouces";
"A4, min margins" = "A4, marges min.";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257 x 364 mm - papier ordinaire";
"Rigid Media 13x19 in." = "Support rigide 13x19 pouces";
"Borderless panorama 4x12 in./10x30 cm" = "Panorama sans bordures 4x12 pouces/10x30 cm";
"B 11x17 in." = "B 11 x 17 pouces";
"Borderless L 89x127mm" = "L sans bordures, 89 x 127 mm";
"Panorama 4x11 in." = "Panorama 4x11 pouces";
"Borderless L size (tab)" = "L size sans bordures (lang)";
"Super B 13x19in. - small margin" = "Super B, 13 x 19 pouces - marges étroites";
"Index card 3x5 in." = "Fiche Bristol 3x5 pouces";
"Rigid Media 5x7 in./13x18 cm" = "Support rigide 5x7 pouces/13x18 cm";
"Japanese envelope #4" = "Enveloppe japonaise n° 4";
"L (tab)" = "L (lang)";
"Photo JB5" = "Photo JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 pouces/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (lang)";
"Borderless 11x14 in." = "Sans bordures 11x14 pouces";
"B7" = "B7";
"11x14in. - plain paper" = "11 x 14 pouces - papier ordinaire";
"Edge-to-Edge A4, 210x297mm" = "A4 bord à bord, 210 x 297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Carte sans bordures 4x8 pouces/10x20 cm (lang)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 pouces/10x25 cm";
"Banner A3, 297x420mm" = "Bannière A3, 297 x 420 mm";
"Photo 11x14 in." = "Photo 11x14 pouces";
"Borderless L size" = "L size sans bordures";
"Custom Borderless" = "Personnalisé sans bordures";
"A3 297x420mm - brochure" = "A3, 297 x 420 mm - brochure";
"Letter, min margins" = "Lettre, marges min.";
"Borderless 4x6 in./10x15 cm (tab)" = "Sans bordures 4x6 pouces/10x15 cm (lang)";
"4x6 in./10x15 cm" = "4x6 pouces/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Tabloïd bord à bord, 11 x 17 pouces";
"Borderless B4 ISO, 250x353mm" = "B4 ISO sans bordures, 250 x 353 mm";
"Borderless A5, 148x210mm" = "A5 sans bordures, 148 x 210 mm";
"Photo A5" = "Photo A5";
"Borderless B7" = "B7 sans bordures";
"Borderless panorama double A4" = "Panorama double sans bordures A4";
"10x15 cm (tab)" = "10x15 cm (lang)";
"Borderless Hagaki (tab)" = "Hagaki sans bordures (lang)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 pouces";
"L/3.5x5 in." = "L/3,5x5 pouces";
"Borderless L (tab)" = "L sans bordures (lang)";
"Borderless B5 ISO, 176x250mm" = "B5 ISO sans bordures, 176 x 250 mm";
"Borderless 8x10 in." = "Sans bordures 8x10 pouces";
"Borderless HV" = "HV sans bordures";
"Banner tabloid 11x17in." = "Bannière Tabloïd 11 x 17 pouces";
"Kaku #2 envelope" = "Enveloppe Kaku n° 2";
"Japanese envelope #3" = "Enveloppe japonaise n° 3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ sans bordures (330x483 mm/13x19 pouces)";
"2L size (tab)" = "2L size (lang)";
"Index card 4x6 in." = "Fiche Bristol 4x6 pouces";
"11x14in. - brochure" = "11 x 14 pouces - brochure";
"Tabloid 11x17in. - small margin" = "Tabloïd 11 x 17 pouces - marges étroites";
"Banner letter 8.5x11in." = "Bannière Lettre US 8,5 x 11 pouces";
"Tabloid 11x17in. - plain paper" = "Tabloïd, 11 x 17 pouces - papier ordinaire";
"4x6 in." = "4x6 pouces";
"Index card 5x8 in." = "Fiche Bristol 5x8 pouces";
"Tabloid" = "Tabloïd";
"Postcard" = "Carte postale";
"Borderless B7 JIS" = "JB7 sans bordures";
"L 89x127mm" = "Format L, 89 x 127 mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Sans bordures 4x6 pouces";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Papier de décoration extérieure 8,5x15,5";
"Borderless panorama 4x11 in." = "Panorama sans bordures 4x11 pouces";
"Statement" = "Relevé";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Sans bordures 4x11 pouces/10x28 cm";
"US Letter Two-Sided margins" = "Lettre US avec marges recto-verso";
/*       MEDIA TYPES       */
"HPPaper" = "Papier";
"Paper Type" = "Type de papier ";
"HP Premium Plus Photo Satin" = "Papier Photo HP Premium Plus Satin";
"HP Everyday Photo Paper, Semi-gloss" = "Papier photo polyvalent HP, semi-brillant";
"HP Advanced Photo Papers" = "Papiers photo avancés HP";
"HP Premium Inkjet Paper" = "Papier jet d'encre HP Premium";
"Preprinted" = "Papier préimprimé";
"Card Stock" = "Pile de fiches";
"HP Iron-on Transfer, White Fabrics" = "Support HP pour transfert sur tissu, tissus blancs";
"HP Self-adhesive Photo Paper" = "Papier photo auto-adhésif HP";
"Heavy Glossy (>105 - 163 g/m2)" = "À finition brillante et à fort grammage (de >105 à 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Très épais brillant 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermédiaire 90-104 g/m2";
"Specialty Paper" = "Papier spécial";
"Glossy Greeting Card" = "Carte de voeux brillante";
"Light (60 - <75 g/m2)" = "Fin (de 60 à <75 g/m²)";
"Rigid coated paper" = "Papier couché rigide";
"HP Everyday Photo Paper, Matte Finish" = "Papier photo mat polyvalent HP";
"Heavy Glossy 120 - 160 g/m2" = "Epais brillant 120-160 g/m2";
"HP Advanced Photo Paper" = "Papier photo avancé HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papier beaux-arts lisse Hahnemühle HP";
"Transparency" = "Transparent";
"Other Brochure Papers" = "Autres papiers pour brochures";
"Watercolor paper" = "Papier aquarelle";
"Other inkjet paper" = "Autre papier jet d'encre";
"HP Brochure & Flyer Paper, Glossy" = "Papier pour brochure et dépliant HP, brillant";
"Rigid photo rag" = "Papier photo rag rigide";
"Letterhead" = "Papier à en-tête";
"Matte Greeting Card" = "Carte de voeux matte";
"Other Inkjet Papers" = "Autres papiers jet d'encre";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimable jet d'encre HP";
"Rigid canvas" = "Canevas rigide";
"HP Premium Photo Papers" = "Papier photo HP Premium";
"HP Color Inkjet paper" = "Papier jet d'encre couleur HP";
"Other specialty paper" = "Autre papier spécial";
"HP Brochure & Flyer, Semi-gloss" = "Papier pour brochure et dépliant HP, semi-brillant";
"HP Brochure Paper, Matte" = "Papier pour brochures HP, mat";
"Light < 75 g/m2" = "Fin < 75 g/m²";
"Other photo paper" = "Autre papier photo";
"Plain hagaki" = "Hagaki ordinaire";
"HP Matte Greeting Card" = "Carte de voeux HP mates";
"Transparency Film" = "Film transparent";
"HP Linen Greeting Cards" = "Carte de voeux HP en papier de lin";
"HP Matte Greeting Cards" = "Carte de voeux HP mates";
"HP Office Paper" = "Papier pour applications bureautiques HP";
"HP Professional Paper" = "Papier professionnel HP";
"photo rag thin" = "Papier photo chiffon fin";
"HP Matte Professional Paper" = "Papier mat professionnel HP";
"HP Premium Photo Paper" = "Papier photo HP Premium";
"Inkjet Scrapbook Paper, Matte" = "Papier scrapbook Inkjet, Mat";
"HP Photo Paper, Matte" = "Papier Photo HP Mat";
"HP Photo and Project Paper" = "Papier projet et photo HP";
"HP Photo Greeting Cards" = "Papier photo pour cartes de voeux HP";
"HP Banner Paper" = "Papier banderole HP";
"Other Glossy Brochure" = "Autre brochure brillante";
"HP Note Cards" = "Carte pour notes HP";
"Heavy 105 - 120 g/m2" = "Epais 105-120 g/m2";
"Thick Plain Paper" = "Papier ordinaire épais";
"Other Specialty Papers" = "Autre papier spécial";
"HP Tri-fold Brochure Paper, Glossy" = "Papier HP brillant pour brochures, plié en trois";
"Inkjet Scrapbook Paper, Photo" = "Papier scrapbook Inkjet, Photo";
"HP Premium High-gloss Film" = "Film super-brillant HP Premium";
"HP Advanced Photo Paper, Soft-Gloss" = "Papier photo avancé HP, brillant";
"HP Glossy Professional Paper" = "Papier brillant professionnel HP";
"HP Advanced Photo Paper, Glossy" = "Papier photo de haute qualité HP, brillant";
"Rigid photo" = "Photo rigide";
"HP Everyday Photo Paper, Matte" = "Papier photo mat polyvalent HP";
"HP Superior Paper, Matte" = "Papier photo supérieur HP, mat";
"HP Brochure & Flyer, Matte" = "Papier HP mat pour brochures et dépliants";
"Extra Heavy 120 - 163 g/m2" = "Très épais 120-163 g/m2";
"Plain Hagaki" = "Hagaki ordinaire";
"HP Premium Inkjet Transparency Film" = "Film transparent jet d'encre HP Premium";
"Plain/Inkjet" = "Ordinaire/jet d'encre";
"Rigid watercolor" = "Papier aquarelle rigide";
"Tough Paper" = "Papier résistant";
"Glossy 106-120 g/m2" = "Brillant 106-120 g/m2";
"HP Proofing, Matte" = "HP à Épreuve Mat";
"Other Greeting Cards" = "Autres cartes de voeux";
"HP Iron-on Transfers or other specialty paper" = "Transferts sur tissu HP ou autre papier spécial";
"Photo thick" = "Papier photo épais";
"HP Premium Choice LaserJet Paper" = "Papier HP Premium Choice LaserJet";
"HP Premium Plus Photo & Proofing, Glossy" = "Papier Pour Photo et Épreuve à Finition Brillante HP Premium Plus";
"Other glossy specialty paper" = "Autre papier spécialisé brillant";
"HP Premium Plus Inkjet Transparency Film" = "Film transparent jet d'encre HP Premium Plus";
"HP Iron-on Transfer" = "Support HP pour transfert sur tissu";
"Other Transparency Films" = "Autres films transparents";
"Inkjet Hagaki" = "Hagaki jet d'encre";
"HP Premium Plus Photo Paper, Matte" = "Papier photo mat HP Premium Plus";
"HP Artist Matte Canvas" = "Canvas mat artiste HP";
"photo rag paper" = "Papier photo rag";
"HP Brochure Paper, Glossy" = "Papier pour brochures HP, brillant";
"HP Multipurpose Labels" = "Étiquettes multiusage HP";
"Plain" = "Papier ordinaire";
"HP Everyday Photo Paper, Glossy" = "Papier photo glacé HP Everyday";
"Canvas" = "Canvas";
"Glossy (75 - 105 g/m2)" = "A finition brillante (de 75 à 105 g/m²)";
"HP Matte Postcards" = "Cartes postales HP, mates";
"HP Tri-fold Brochure Paper, Matte" = "Papier pour brochure plié en trois HP, mat";
"Cardstock 164 - 220 g/m2" = "Cartonné 164-220 g/m2";
"HP Photo Paper or other photo paper" = "Papier photo HP ou autre papier photo";
"Other fine art papers" = "Autres papiers artistiques";
"HP Premium Presentation Paper, Matte" = "Papier présentation Premium HP, mat";
"HP Hahnemuhle Watercolor Paper" = "Papier aquarelle Hahnemühle HP";
"HP Premium Inkjet Heavyweight Paper" = "Papier à fort grammage jet d'encre HP Premium";
"HP Brochure & Flyer, Glossy" = "Papier HP brillant pour brochures et dépliants";
"HP Linen Greeting Card" = "Carte de voeux HP en papier de lin";
"HP Note Card" = "Carte pour notes HP";
"Heavy (>106 - 163 g/m2)" = "Épais (de >106 à 163 g/m²)";
"HP Photo Paper" = "Papier photo HP";
"Prepunched" = "Papier perforé";
"Photo paper" = "Papier photo";
"HP Brochure and Flyer Paper, Matte" = "Papier HP pour brochures et dépliants, mat";
"HP Brochure Glossy" = "Papier brochure brillant HP";
"HP Photo Paper, Glossy" = "Papier photo HP brillant";
"HP Premium Photo Paper, Glossy" = "Papier photo brillant HP Premium";
"HP LaserJet paper" = "Papier HP LaserJet";
"HP Brochure & Flyer Paper, Matte" = "Papier pour brochure et dépliant HP, mat";
"Thick plain paper" = "Papier ordinaire épais";
"Photo hagaki" = "Hagaki photo";
"Envelope" = "Enveloppe";
"Unspecified" = "Non spécifié";
"Thick photo paper" = "Papier photo épais";
"Other brochure paper" = "Autre papier pour brochure";
"HP Bright White Inkjet Paper" = "Papier jet d'encre blanc brillant HP";
"Other Matte Brochure" = "Autre brochure matte";
"HP Textured Greeting Card Paper" = "Carte de voeux HP à texture feutrée";
"HP Textured Greeting Card" = "Carte de voeux HP à texture feutrée";
"HP Photo Cards" = "Carte photo HP";
"Other matte specialty paper" = "Autre papier spécialisé mat";
"HP Colorfast Photo Paper, Glossy" = "Papier photo HP Colorfast, brillant";
"Plain paper" = "Papier ordinaire";
"HP All-in-One Printing Paper" = "Papier impression HP All-in-One";
"HP Brochure Paper 180g, Glossy" = "Papier brochure HP 180 g, brillant";
"Bond" = "Document";
"HP Advanced Paper" = "Papier photo avancé HP";
"Other transparency film" = "Autre film transparent";
"Other Inkjet-printable CD/DVD" = "Autre CD/DVD imprimable jet d'encre";
"HP Premium Plus Photo Paper" = "Papier photo HP Premium Plus";
"HP Professional Satin Photo Paper" = "Papier photo satiné professionnel HP";
"HP Aquarella Art Paper" = "Papier d'art HP Aquarella";
"Other Photo Papers" = "Autres papiers photo";
"HP Iron-on Transfer, Dark Fabrics" = "Support HP transfert sur tissu, tissus sombres";
"Light 60 - 75 g/m2" = "Fin 60-75 g/m2";
"Rough" = "Papier rugueux";
"Cardstock (105 - 176 g/m2)" = "Papier cartonné (de 105 à 176 g/m²)";
"HP Premium Paper" = "Papier HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papier photo brillant HP Premium Plus";
"HP Premium Plus Photo Papers" = "Papier photo HP Premium Plus";
"Photo Paper" = "Papier photo";
"HP Bright White Paper" = "Papier blanc brillant HP";
"HP Holiday Photo Cards" = "Carte photo de fête HP";
"Heavy (90 - 105 g/m2)" = "Épais (de 90 à 105 g/m²)";
"Inkjet hagaki" = "Hagaki jet d'encre";
"Photo Hagaki" = "Hagaki photo";
"HP Multipurpose Paper" = "Papier universel HP";
"HP Photo Greeting Card" = "Papier photo pour cartes de voeux HP";
"fiber gloss" = "glacé satiné";
"HP Superior Paper, Glossy" = "Papier photo supérieur HP, glacé";
"Cardstock (135 - 216 g/m2)" = "Papier cartonné (de 135 à 216 g/m²)";
"Other greeting card" = "Autre carte de voeux";
"HP Photo Card" = "Carte photo HP";
"HP Labels, Glossy" = "Etiquette HP, brillante";
"HP Photo, Matte" = "Photo HP, mate";
"HP Premium Presentation Paper" = "Papier pour présentation HP Premium";
"HP CD/DVD Tattoo" = "Tatouage CD/DVD HP";
"HP Labels, Matte" = "Etiquette HP, matte";
"HP Textured Greeting Cards" = "Carte de voeux HP à texture feutrée";
"Plain Paper" = "Papier ordinaire";
"HP Water-Resistant CD/DVD" = "CD/DVD HP résistants à l'eau";
"HP Premium Plus Photo & Proofing, Satin" = "Papier photo et épreuve HP Premium Plus, satiné";
"Recycled" = "Papier recyclé";
"Labels" = "Etiquette";
"Thick Photo Paper" = "Papier photo épais";
"HP Advanced Photo Paper, Satin-Matte" = "Papier photo avancé HP, satiné mat";
"HP Photo Papers" = "Papiers photo HP";
"Other photo inkjet papers" = "Autres papiers photo pour imprimante jet d'encre";
"HP Matte Presentation Paper" = "Papier mat HP pour l'impression de présentations";
"HP Matte Brochure or Professional Paper" = "Papier mat professionnel ou brochure HP";
"Other matte inkjet papers" = "Autres papiers mats pour imprimantes jet d'encre";
"HP Glossy Brochure or Professional Paper" = "Papier brillant professionnel ou brochure HP";
"Other glossy inkjet papers" = "Autres papiers brillants pour imprimante jet d'encre";
/*       PRINT QUALITIES       */
"Quality" = "Qualité ";
"Maximum dpi" = "ppp maximal";
"Normal" = "Normale";
"Fast Normal" = "Normale rapide";
"Draft" = "Brouillon";
"Use printer default" = "Utiliser l'imprimante par défaut";
"FastNormal" = "Normale rapide";
"FastDraft" = "Brouillon rapide";
"Best" = "Supérieure";
"Fast Draft" = "Brouillon rapide";
/*       PAPER SOURCES       */
"Source" = "Source ";
"Main Tray" = "Bac principal";
"Tray 2" = "Bac 2";
"Lower, then Upper" = "Inférieur, puis supérieur";
"CD/DVD Tray" = "Bac pour CD/DVD";
"Tray 1" = "Bac 1";
"Tray 3 (Optional)" = "Bac 3 (facultatif)";
"Rear Manual Feed" = "Alimentation manuelle depuis l'arrière";
"Photo Tray" = "Bac photo";
"Automatically Select" = "Sélection automatique";
"Manual Feed" = "Alimentation manuelle";
"Upper Tray" = "Bac supérieur";
"Specialty media tray" = "Bac pour travaux d'impression spéciaux";
"Paper Tray" = "Bac à papier";
"Lower Tray" = "Bac inférieur";
"Upper, then Lower" = "Supérieur, puis inférieur";
"Rear Tray" = "Bac arrière";
"Tray 1 (Manual)" = "Bac 1 (manuel)";
/*       OUTPUT BINS       */
"Output Bin" = "Bac de sortie";
"Main Output Bin" = "Bac de sortie principal";
"Rear Bin" = "Bac arrière";
/*       COLOR MODES       */
"HPColorOptions" = "Options de couleur";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Niveaux de gris ";
"ColorSync" = "ColorSync";
"Application managed colors" = "Couleurs gérées par l'application";
"Color Model" = "Palette de couleurs";
"Color + W" = "Couleur + W";
"Advanced Color" = "Couleur avancée";
"Resolution" = "Résolution";
"Grayscale Mode" = "Mode Niveaux de gris ";
"High Quality" = "Haute qualité";
"High quality" = "Haute qualité";
"Black Print Cartridge Only" = "Cartouche d'impression noire uniquement";
"Black Ink Only" = "Encre noire uniquement";
"Black/gray photo cartridge only" = "Cartouche photo grise/noire seulement";
"Composite gray" = "Gris composite";
"Gray inks only" = "Encres grises uniquement";
"Optimize for Photocopy or Fax" = "Optimiser pour une photocopie ou une télécopie";
"ColorSync profile" = "Profil ColorSync";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Bac d'entrée en option";
"HP Two-sided Printing Accessory (Duplexer)" = "Accessoire d'impression recto verso HP (unité d'interclassement)";
"Installed Pen" = "Cartouche installée ";
"Installed Print Cartridge" = "Cartouches d'impression installées ";
"Installed" = "Installé";
"Not Installed" = "Non installé";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Impression recto verso ";
"Two-Sided" = "Recto verso";
"Long-Edge Binding" = "Reliure côté long";
"Short-Edge Binding" = "Reliure côté court";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "Technologies Real Life HP";
"HPDigitalPhoto" = "Photographie numérique Real Life";
"Photo Fix" = "Correction de la photo ";
"Basic" = "Qualité d'image normale";
"Full" = "Saturée";
"Adaptive Lighting" = "Éclairage adaptatif";
"Photo Brightening" = "Éclaircissement de la photo";
"Auto Red-eye Removal" = "Élimination effet yeux rouges automatique";
"Remove Red Eye" = "Supprimer l'effet Oeil rouge";
"Sharpness" = "Netteté ";
"Smoothing" = "Lissage ";
"SmartFocus" = "SmartFocus ";
"High" = "Élevé";
"Low" = "Faible";
"Medium" = "Moyen";
